export default [
  {
    id: '1',
    categoryId: '1',
    name: 'COVID-19: 33 вопроса и ответа о коронавирусе',
    description:
      'Пандемия, охватившая весь мир, десятки тысяч умерших, запреты на свободное перемещение и ограничения основных прав, чрезвычайное положение международного масштаба, объявленное Всемирной организацией здравоохранения. Коронавирус SARS-CoV-2 заставил весь мир затаить дыхание. Его последствия непредсказуемы. И у всех нас есть насущные вопросы. * Насколько опасен в действительности новый COVID-19? * Как можно защититься от него? * Когда ученые найдут способы лечения и вакцину? * Какую стратегию контроля над распространением инфекции следует считать правильной? * Какие меры спасут наши предприятия и рабочие места? * Что может сделать каждый из нас? В книге даются ответы на важнейшие вопросы, касающиеся здравоохранения, экономики, общества и политики во времена пандемии коронавируса. #оставайтесьдома',
    price: 5.4,
    image: '/images/COVID-19.jpg',
    Год: '2016',
    Обложка: 'Картон',
    Издательства: 'Проф-Пресс',
    Страниц: '8',
    Формат: '70x100/32',
    EAN: '9785378269037',
    Изготовитель:
      'ООО «Издательство Проф-Пресс». 344018, РФ, г. Ростов-на-Дону, ул. Козлова, 69',
  },
  {
    id: '2',
    categoryId: '1',
    name: 'Экокосметика',
    description:
      'Каждый день в течение месяца мы используем на себя около 500 мл косметических средств. 500 мл в месяц, 6 литров в год. Насколько безопасна и эффективная ваша косметика? Вы знаете это? Хорошо, - скажете вы. - Но ведь вся это эко/органик косметика - только маркетинговый ход? Ведь по-настоящему натуральной косметики не существует! Нет, существует! И много. И она способна очаровать мягкостью и в то же время эффективностью. Открывайте скорее эту книгу-практикум и узнаете правду о натуральной косметике! · Какая косметика называется натуральной? · Почему натуральная косметика эффективнее, чем классическая? · На какие маркировки на упаковке обращать внимание, чтобы покупать безопасное? · Правда ли, что коко сульфаты вызывают рак? · Действительно ли натуральная косметика более аллергенная, чем обычная? · Какие виды силиконов с 2020 года запрещены в Евросоюзе? · Правда ли, что натуральная косметика не содержит консервантов? · Как правильно мыть голову, чтобы не выпали волосы? · Как сделать эффективный дезодорант за 20 минут и потратив на это 30 рублей? Вы не только узнаете теорию, но и сможете закрепить ее на практике! А если у вас останутся вопросы, то приходите в Инстаграм @alona_eco, спрашивайте и получайте ответы.',
    price: 15.2,
    image: '/images/2.jpg',
    Год: '2016',
    Обложка: 'Картон',
    Издательства: 'Проф-Пресс',
    Страниц: '8',
    Формат: '70x100/32',
    EAN: '9785378269037',
    Изготовитель:
      'ООО «Издательство Проф-Пресс». 344018, РФ, г. Ростов-на-Дону, ул. Козлова, 69',
  },
  {
    id: '3',
    categoryId: '2',
    name: 'Удаленка. Экспресс-курс по работе из дома',
    description:
      'Еще вчера работа из дома казалось мечтой. Но сегодня, когда весь мир вышел на удаленку, стало понятно - это настоящее испытание. Испытание для самодисциплины, технических навыков и нервной системы каждого из нас. Книга Глеба Архангельского и Ольги Стрелковой - первое реальное руководство по работе из дома. Написанная признанными экспертами по тайм-менеджменту, она задает понятные правила дистанционной работы и помогает общаться онлайн без потери теплого личного контакта. Быстро переходить из состояния "тискаю котика" в состояние "решаю важные задачи". Мастерски использовать современные инструменты онлайн-работы. Тем же, кто управляет не только собой, но и сотрудниками, книга предлагает принципы руководства виртуальными командами, которые неизменно дают результат и прибыль.',
    price: 18.2,
    image: '/images/3.JPG',
    Год: '2016',
    Обложка: 'Картон',
    Издательства: 'Проф-Пресс',
    Страниц: '8',
    Формат: '70x100/32',
    EAN: '9785378269037',
    Изготовитель:
      'ООО «Издательство Проф-Пресс». 344018, РФ, г. Ростов-на-Дону, ул. Козлова, 69',
  },
  {
    id: '4',
    categoryId: '4',
    name: 'React в действии    ',
    description:
      'Книга "React в действии" знакомит фронтенд-разработчиков с фреймворком React и смежными инструментами. Сначала вы познакомитесь с библиотекой React, затем освежите материал о некоторых фундаментальных идеях в данном контексте и узнаете о работе с компонентами. Вы на практике освоите чистый React (без транспиляции, без синтаксических помощников), перейдете от простейших статических компонентов к динамическим и интерактивным. Во второй половине книги рассмотрены различные способы взаимодействия с React. Вы изучите базовые методы жизненного цикла, научитесь создавать поток данных, формы, а также тестировать приложения. На закуску вас ждет материал об архитектуре React-приложения, взаимодействии с Redux, экскурс в серверный рендеринг и обзор React Native.',
    price: 42.0,
    image: '/images/4.jpg',
    Год: '2016',
    Обложка: 'Картон',
    Издательства: 'Проф-Пресс',
    Страниц: '8',
    Формат: '70x100/32',
    EAN: '9785378269037',
    Изготовитель:
      'ООО «Издательство Проф-Пресс». 344018, РФ, г. Ростов-на-Дону, ул. Козлова, 69',
  },
  {
    id: '5',
    categoryId: '4',
    name: 'React быстро. Веб-приложения на React, JSX, Redux и GraphQL',
    description:
      'Как решить проблемы front-end-разработчиков и сделать их жизнь более счастливой? Нужно всего лишь познакомиться с возможностями React! Только так вы сможете быстро выйти на новый уровень и получить не только моральное, но и материальное удовлетворение от веб-разработки. Успешные пользовательские интерфейсы должны быть визуально интересными, быстрыми и гибкими. React ускоряет тяжелые веб-приложения, улучшая поток данных между компонентами UI. Сайты начинают эффективно и плавно обновлять визуальные элементы, сводя к минимуму время на перезагрузку страниц. Перед вами труд, над которым на протяжении полутора лет работало более дюжины человек. Тщательно отобранные примеры и подробные комментарии позволяют разработчикам перейти на React быстро, чтобы затем эффективно создавать веб-приложения, используя всю мощь JavaScript.',
    price: 48.7,
    image: '/images/5.jpg',
    Год: '2016',
    Обложка: 'Картон',
    Издательства: 'Проф-Пресс',
    Страниц: '8',
    Формат: '70x100/32',
    EAN: '9785378269037',
    Изготовитель:
      'ООО «Издательство Проф-Пресс». 344018, РФ, г. Ростов-на-Дону, ул. Козлова, 69',
  },
  {
    id: '6',
    categoryId: '3',
    name:
      'НИ СЫ. Будь уверен в своих силах и не позволяй сомнениям мешать тебе двигаться вперед',
    description:
      'Хочешь жить так, как никогда не жил, — начни делать то, что никогда не делал. Главная формула саморазвития, которую можно свести к "восточной мудрости" — НИ СЫ. Именно к этому призывает Джен Синсеро, автор культового бестселлера, вышедшего в 28 странах и проданного общим тиражом 1 000 000 экземпляров. Ее книга — это настоящий электрошокер. Она состоит из 25 самых действенных методик саморазвития, каждая из которых, будучи проверенной Джен Синсеро на собственном опыте, дала результат. Добавьте еще соленый авторский юмор, бесшабашную дерзость, подкупающую самоиронию и получите самую мощную из существующих книг по преображению жизни. Если что-то и может заставить вас по максимуму реализовать свой потенциал, это она — невероятная, яркая, прорывная книга Джен Синсеро. Также выходит под названиями "Убить Большого Соню. Как заставить замолчать свою "внутреннюю сволочь" и направить жизнь по лучшему из сценариев" и "Будь дерзким! Как перестать сомневаться в собственном величии и сделать жизнь грандиозной".',
    price: 20.0,
    image: '/images/6.jpg',
    Год: '2016',
    Обложка: 'Картон',
    Издательства: 'Проф-Пресс',
    Страниц: '8',
    Формат: '70x100/32',
    EAN: '9785378269037',
    Изготовитель:
      'ООО «Издательство Проф-Пресс». 344018, РФ, г. Ростов-на-Дону, ул. Козлова, 69',
  },
  {
    id: '7',
    categoryId: '5',
    name: 'Щенячий патруль. Скай. Книжка-игрушка',
    description:
      'Яркие и удобные мини-книжки с глазками с любимыми героями из мультфильма "Щенячий патруль" будут радовать вашего малыша не только дома, но и в поездках. Читайте с удовольствием!Для чтения взрослыми детям.',
    price: 3.9,
    image: '/images/7.jpg',
    Год: '2016',
    Обложка: 'Картон',
    Издательства: 'Проф-Пресс',
    Страниц: '8',
    Формат: '70x100/32',
    EAN: '9785378269037',
    Изготовитель:
      'ООО «Издательство Проф-Пресс». 344018, РФ, г. Ростов-на-Дону, ул. Козлова, 69',
  },
]
